Repository: kkrampa/web.refugee.info
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, fa

source: Farsi
fa: فارسی

source: Back to top
ar: إلى أعلى الصفحة
fa: رفتن به بالای صفحه

source: OTHER LOCATIONS
ar: مناطق أخرى
fa: مكانهاي ديگر

source: VIEW INFO ON OTHER LOCATIONS
ar: عـرض معلـومات عن مـدن ومنـاطق أخـرى
fa: نمایش دادن اطلاعات در دیگر مکان ها

source: FEEDBACK
ar: التقيـيـم
fa: بازخورد

source: GIVE FEEDBACK ON THIS PAGE
ar: قـم بتقيـيـم هذه الصفحـة
fa: در مورد این صفحه به ما بازخورد بدهید

source: Feedback
ar: تقيـيم محتـوى المـوقع
fa: بازخورد

source: This is a free wifi hotspot provider by
ar: هذا الإتصال بالإنترنت اللاسلكي مقدم مجاناً من قبل:
fa: این یک کانون دسترسی به اینترنت بی سیم مجانی است

source: Tap the button below to continue to the internet, or scroll below for important information about this location.
ar: اضغط على زر التالي للمتابعة إلى الإنترنت، أو انتقل أدناه للحصول على معلومات هامة حول هذا الموقع.
fa: دکمه‌ی زیر را بزنید تا به جستجو در اینترنت ادامه بدهید، یا برای کسب اطلاعات بیشتر در مورد این مکان، تا پایین صفحه بروید.

source: CONTINUE TO THE INTERNET
ar: الإستمرار لتصفح الإنترنت
fa: ادامه جستجو در اينترنت

source: View info for
ar: عرض المعلومـات الخاصة بـ
fa: نمایش اطلاعات برای

source: Open Map
ar: تصفح الخارطة
fa: بازكردن نقشه

source: Detect my location
ar: حدّد مكان تواجدي الآن
fa: موقعيت من را مشخص كن

source: Acknowledgements
ar: إقـرار وشكـر للجهـات المسـاهمة
fa: تصدیق/سپاسگزاری

source: Lesvos
ar: ليسفوس
fa: لزبوس

source: Kos
ar: كوس
fa: كاس

source: Athens
ar: آثينا
fa: آتن

source: Gevgelija
ar: غيفغليا
fa: گفليا

source: Tabanovce/Preševo
ar: تابانوفسي/بريسيفو
fa: تابانوچ/پرشوو

source: Šid
ar: شيد
fa: سید

source: Slavonski Brod
ar: سلافونسكي برود
fa: اسلوونسكي برود

source: Macedonia
ar: جمهورية مقدونيا اليوغوسلافية السابقة
fa: جمهوری مقدونیه

source: Macedonia (FYROM)
ar: جمهورية مقدونيا اليوغوسلافية السابقة
fa: جمهوری مقدونیه

source: Serbia
ar: صربيا
fa: صربستان

source: Croatia
ar: كرواتيا
fa: کرواسی

source: Chios
ar: العـنوان: خيـوس
fa: خیوس

source: Dimitrovgrad
ar: ديـميتروفغـراد
fa: دیمیتروگراد

source: Belgrade
ar: بلغـراد
fa: بلگراد

source: Leros
ar: ليـروس
fa: لروس

source: Idomeni
ar: إدوميـني
fa: ایدومنی

source: Samos
ar: سـاموس
fa: ساموس

source: Slovenia
ar: سـلوفيـنيـا
fa: اسلونیا

source: Dobova
ar: دوبوفـا
fa: دوبوا

source: Sentilj
ar: سيـنتيـلج
fa: سنتیلج

source: Germany
ar: ألمانيا
fa: آلمان

source: Important Information for Refugees! Please read carefully!
ar: معلومـات هـامة للاجئيـن! الرجـاء قراءتـها بعنـاية!
fa: اطلاعات مهم برای پناهجویان! لطفا با دقت بخوانید!
